
/* Class = "UIButton"; accessibilityLabel = "Chat"; ObjectID = "5"; */
"5.accessibilityLabel" = "VMail";

/* Class = "UIButton"; normalTitle = "Chat"; ObjectID = "5"; */
"5.normalTitle" = "VMail";

/* Class = "UIButton"; accessibilityLabel = "History"; ObjectID = "6"; */
"6.accessibilityLabel" = "Appels";

/* Class = "UIButton"; normalTitle = "History"; ObjectID = "6"; */
"6.normalTitle" = "Appels";

/* Class = "UIButton"; accessibilityLabel = "Dialer"; ObjectID = "7"; */
"7.accessibilityLabel" = "Clavier";

/* Class = "UIButton"; accessibilityLabel = "Contacts"; ObjectID = "8"; */
"8.accessibilityLabel" = "Contacts";

/* Class = "UIButton"; normalTitle = "Contacts"; ObjectID = "8"; */
"8.normalTitle" = "Contacts";

/* Class = "UIButton"; accessibilityLabel = "Settings"; ObjectID = "9"; */
"9.accessibilityLabel" = "Options";

/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "9"; */
"9.normalTitle" = "Options";

/* Class = "UILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "34"; */
"34.accessibilityLabel" = "Appel(s) manqué(s)";

/* Class = "UILabel"; text = "99"; ObjectID = "34"; */
"34.text" = "99";

/* Class = "UILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "38"; */
"38.accessibilityLabel" = "Message(s) manqué(s)";

/* Class = "UILabel"; text = "99"; ObjectID = "38"; */
"38.text" = "99";
